export const aboutModel = [{
        id: 1,
        span: 'Проводим исследование ',
        title: 'продукта и аудитории',
        content: [
            { text: 'Анализируем целевую аудиторию, чтобы выявить потребности и боли потенциальных клиентов' },
            { text: 'Анализируем целевую аудиторию, чтобы выявить потребности и боли потенциальных клиентов' },
            { text: 'Анализируем целевую аудиторию, чтобы выявить потребности и боли потенциальных клиентов' },
        ],
    },
    {
        id: 2,
        span: 'Проводим исследование ',
        title: 'продукта и аудитории',
        content: [
            { text: 'Анализируем целевую аудиторию, чтобы выявить потребности и боли потенциальных клиентов' },
            { text: 'Анализируем целевую аудиторию, чтобы выявить потребности и боли потенциальных клиентов' },
            { text: 'Анализируем целевую аудиторию, чтобы выявить потребности и боли потенциальных клиентов' },
        ],
    },
    {
        id: 3,
        span: 'Проводим исследование ',
        title: 'продукта и аудитории',
        content: [
            { text: 'Анализируем целевую аудиторию, чтобы выявить потребности и боли потенциальных клиентов' },
            { text: 'Анализируем целевую аудиторию, чтобы выявить потребности и боли потенциальных клиентов' },
            { text: 'Анализируем целевую аудиторию, чтобы выявить потребности и боли потенциальных клиентов' },
        ],
    },
    {
        id: 4,
        span: 'Проводим исследование ',
        title: 'продукта и аудитории',
        content: [
            { text: 'Анализируем целевую аудиторию, чтобы выявить потребности и боли потенциальных клиентов' },
            { text: 'Анализируем целевую аудиторию, чтобы выявить потребности и боли потенциальных клиентов' },
            { text: 'Анализируем целевую аудиторию, чтобы выявить потребности и боли потенциальных клиентов' },
        ],
    },
    {
        id: 5,
        span: 'Проводим исследование ',
        title: 'продукта и аудитории',
        content: [
            { text: 'Анализируем целевую аудиторию, чтобы выявить потребности и боли потенциальных клиентов' },
            { text: 'Анализируем целевую аудиторию, чтобы выявить потребности и боли потенциальных клиентов' },
            { text: 'Анализируем целевую аудиторию, чтобы выявить потребности и боли потенциальных клиентов' },
        ],
    },
    {
        id: 6,
        span: 'Проводим исследование ',
        title: 'продукта и аудитории',
        content: [
            { text: 'Анализируем целевую аудиторию, чтобы выявить потребности и боли потенциальных клиентов' },
            { text: 'Анализируем целевую аудиторию, чтобы выявить потребности и боли потенциальных клиентов' },
            { text: 'Анализируем целевую аудиторию, чтобы выявить потребности и боли потенциальных клиентов' },
        ],
    },
];