export const aboutModel = [
    {
        id: 1,
        span: 'Проводим исследование ',
        title: 'продукта и аудитории',
        content: [
            { text: 'Тесно сотрудничаем с компание Safair, которая была создана для удовлетворения потребностей многих отраслей промышленности в фильтрации воздуха.' },
            { text: 'Работаем над тем, чтобы удовлетворить потребности в фильтрах многих отраслей промышленности, таких как промышленные фильтры, вентиляционные фильтры для кондиционеров, система сбора пыли, системы дезодорации и дегазации.' },
        ],
    },
    {
        id: 2,
        span: 'Проводим исследование ',
        title: 'продукта и аудитории',
        content: [
            { text: 'Рулонные, кассетные, мешочные и компактные фильра.' },
            { text: 'Фильтра hepa и ulpa.' },
            { text: 'Специализированные производства на основе проектов.' },
        ],
    },
    {
        id: 3,
        span: 'Проводим исследование ',
        title: 'продукта и аудитории',
        content: [
            { text: 'Safair молодая и опытная ккоманда, подписавшая множество различных проектов с качественным дизайном и инновациями' },
            { text: 'Safair передаем нашим клиентам наш опыт в области фильтрации чистых помещений, лабораторной фильтрации, фильтрации ОВК и фильтрации электростанций на природном газе' },
        ],
    },
    
];
