export const aboutModel = [
    {
        id: 1,
        span: 'Наши партнеры ',
        title: 'и возможности',
        content: [
            { text: 'Тесно сотрудничаем с компание Safair, которая была создана для удовлетворения потребностей многих отраслей промышленности в фильтрации воздуха.' },
            { text: 'Огромный выбор, например: промышленные фильтры, вентиляционные фильтры для кондиционеров, система сбора пыли, системы дезодорации и дегазации.' },
        ],
    },
    {
        id: 2,
        span: 'Фильтра ',
        title: 'для любой задачи',
        content: [
            { text: 'Рулонные, кассетные, мешочные и компактные фильра.' },
            { text: 'Фильтра hepa и ulpa.' },
            { text: 'Специализированные производства на основе проектов.' },
        ],
    },

    
];