export const aboutModel = [
    {
        id: 1,
        span: 'Наши партнеры ',
        title: 'и возможности',
        content: [
            { text: 'Тесно сотрудничаем с компание Safair, которая была создана для удовлетворения потребностей многих отраслей промышленности в фильтрации воздуха.' },
            { text: 'Огромный выбор, например: промышленные фильтры, вентиляционные фильтры для кондиционеров, система сбора пыли, системы дезодорации и дегазации.' },
        ],
    },
    {
        id: 2,
        span: 'Команда ',
        title: 'и перспективы',
        content: [
            { text: 'Safair молодая и опытная команда, подписавшая множество различных проектов с качественным дизайном и инновациями' },
            { text: 'Safair передает нашим клиентам наш опыт в области фильтрации чистых помещений, лабораторной фильтрации, фильтрации ОВК и фильтрации электростанций на природном газе' },
        ],
    },

    
];