export const aboutModel = [
    {
        id: 1,
        span: 'Проводим исследование ',
        title: 'продукта и аудитории',
        content: [
            { text: 'Анализируем целевую аудиторию, чтобы выявить потребности и боли потенциальных клиентов' },
            { text: 'Анализируем целевую аудиторию, чтобы выявить потребности и боли потенциальных клиентов' },
            { text: 'Анализируем целевую аудиторию, чтобы выявить потребности и боли потенциальных клиентов' },
        ],
    },
    {
        id: 2,
<<<<<<< HEAD
        span: 'Команда ',
        title: 'и перспективы',
        content: [
            { text: 'Safair молодая и опытная команда, подписавшая множество различных проектов с качественным дизайном и инновациями' },
            { text: 'Safair передает нашим клиентам наш опыт в области фильтрации чистых помещений, лабораторной фильтрации, фильтрации ОВК и фильтрации электростанций на природном газе' },
=======
        span: 'Проводим исследование ',
        title: 'продукта и аудитории',
        content: [
            { text: 'Анализируем целевую аудиторию, чтобы выявить потребности и боли потенциальных клиентов' },
            { text: 'Анализируем целевую аудиторию, чтобы выявить потребности и боли потенциальных клиентов' },
            { text: 'Анализируем целевую аудиторию, чтобы выявить потребности и боли потенциальных клиентов' },
>>>>>>> a5715bffa3e406438df70c9a24a8d2acfb4320b3
        ],
    },
    {
        id: 3,
        span: 'Проводим исследование ',
        title: 'продукта и аудитории',
        content: [
            { text: 'Анализируем целевую аудиторию, чтобы выявить потребности и боли потенциальных клиентов' },
            { text: 'Анализируем целевую аудиторию, чтобы выявить потребности и боли потенциальных клиентов' },
            { text: 'Анализируем целевую аудиторию, чтобы выявить потребности и боли потенциальных клиентов' },
        ],
    },
    {
        id: 4,
        span: 'Проводим исследование ',
        title: 'продукта и аудитории',
        content: [
            { text: 'Анализируем целевую аудиторию, чтобы выявить потребности и боли потенциальных клиентов' },
            { text: 'Анализируем целевую аудиторию, чтобы выявить потребности и боли потенциальных клиентов' },
            { text: 'Анализируем целевую аудиторию, чтобы выявить потребности и боли потенциальных клиентов' },
        ],
    },
    {
        id: 5,
        span: 'Проводим исследование ',
        title: 'продукта и аудитории',
        content: [
            { text: 'Анализируем целевую аудиторию, чтобы выявить потребности и боли потенциальных клиентов' },
            { text: 'Анализируем целевую аудиторию, чтобы выявить потребности и боли потенциальных клиентов' },
            { text: 'Анализируем целевую аудиторию, чтобы выявить потребности и боли потенциальных клиентов' },
        ],
    },
    {
        id: 6,
        span: 'Проводим исследование ',
        title: 'продукта и аудитории',
        content: [
            { text: 'Анализируем целевую аудиторию, чтобы выявить потребности и боли потенциальных клиентов' },
            { text: 'Анализируем целевую аудиторию, чтобы выявить потребности и боли потенциальных клиентов' },
            { text: 'Анализируем целевую аудиторию, чтобы выявить потребности и боли потенциальных клиентов' },
        ],
    },
];
