export const generalInfoBox = [
    {

        title: 'Моторные масла,расходные материалы',

        content: [
            { text: 'Я люблю когда волосатые мужики обмазываются маслом,Я люблю когда волосатые мужики обмазываются маслом,Я люблю когда волосатые мужики обмазываются маслом,Я люблю когда волосатые мужики обмазываются маслом,' },
            { text: 'Я люблю когда волосатые мужики обмазываются маслом' },
        ],

        text: 'Я люблю когда волосатые мужики обмазываются маслом' 

    },

]