export const generalDetailsOil = [{

    text: 'Мы предлагаем минеральные, синтетические и полусинтетические масла самых известных мировых брендов. Лояльная цена, крупный и мелкий опт. Обеспечим потребности вашего СТО, автопредприятия, гаража, автомагазина. Эффективность, надежность, пролонгированный интервал замены. Оригинальное качество ELF, Total, Ford, Shell и других брендов с мировым именем теперь доступно предприятиям любых форм собственности — недорого и с быстрой доставкой. Удобная форма заказа, быстрая обработка и отгрузка. Весь товар всегда в наличии на складе. Звоните и заказывайте!',

},

]

export const generalDetailsFiltre = [{

text: 'Мы предлагаем крупным и мелким оптом фильтры для разных сфер хозяйствования. Фильтры тонкой и грубой очистки для систем вентиляции и кондиционирования, системы удаления пыли, стволы для отвода газов обеспечат комфортную рабочую среду на вашем предприятии. Длительный срок эксплуатации, энергоэффективность, высокое качество от брендов с мировым именем. Легкое обслуживание, простой монтаж, документальное сопровождение по доступной цене. Бумажные, НЕРА фильтры и многое другое с доставкой в любой регион страны.',

},
]

export const generalDetailsElectro = [{

text: 'Мы реализуем продукцию мировых брендов для предприятий малого, среднего и крупного бизнеса. Всегда в наличии электротехника, электроника, электродвигатели и другая продукция шведско-швейцарского бренда АВВ. Также, с доставкой в регионы вы можете заказать клапаны, системы регулирования и измерения паров, газов и жидкостей от компании с более чем полувековым опытом работы GEMÜ. А товары электротехнического назначения французского бренда Legrand, которые продаются в 60 странах мира, теперь доступны в любом уголке РФ. Звоните!',

},

]